{
  "policy": "<p style=\"text-align:center;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\"><strong>PRIVACY POLICY</strong></span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\"><strong>1. General</strong></span></p>\n<p style=\"text-align:left;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Another Universe is a metaverse that digitally replicates real planets on astronomical maps, allowing users to select and own virtual stars, then design buildings, roads according to their desire and purpose, and grow their own stars and avatars through resource mining and various missions, go to distant space, explore new and unknown planets. Through an autonomous space community, users can manage a real socio-cultural and economic life.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Another Universe (and its related bodies corporate) (referred to in this document as we, us or our) recognises that your privacy is very important and we are committed to protecting the personal information we collect from you. General Privacy Laws govern the way in which we manage your personal information and this policy sets out how we collect, use, disclose and otherwise manage personal information about you.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\"><strong>2. Collection</strong></span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Types of Collection</span></p>\n<p><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">We may collect and hold personal information about you, that is, information that can identify you, and is relevant to facilitating our relationship with you and your use of our website (including the Another Universe platform).</span></p>\n<p><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">The kinds of information we typically collect include:</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Name</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Address</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Gender</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Phone Number</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Email Address</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">User name/ Pseudonym and Password</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">IP Address and other information relevant to providing you with access to our website, the Another Universe platform and other information or services you request or consent to receiving from us.</span></li>\n</ol>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">We may also incidentally collect and hold sensitive information about you, including information about your health, religious beliefs or affiliations, racial or ethnic origin, political opinions and sexual preferences or practices. While we do not actively collect these from you as part of your use of the website or your transactions in the Another Universe platform, if you use any of the social elements of the platform, including chat or video functions (if available), this information may be passively collected and stored on our systems, and be viewable by other users.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">You acknowledge that this is an unavoidable consequence of using the Another Universe platform in those ways and consent to that collection. You can avoid using those features if you do not consent to that collection.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\"><strong>3. Method of Collection</strong></span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Personal information will generally be collected directly from you through the use of any of our standard forms, over the internet (including through our registration page), via email, or through a telephone conversation with you. Collection may also occur through your use of the Another Universe platform (such as through chat or video functions (if available), or by otherwise interacting with other users).</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">We may also collect personal information about you from third parties acting on your behalf, particularly if you are required to have your parent or guardian act on your behalf. There may, however, be some instances where personal information about you will be collected indirectly because it is unreasonable or impractical to collect personal information directly from you. We will usually notify you about these instances in advance, or where that is not possible, as soon as reasonably practicable after the information has been collected.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Finally, you should be aware that other users may collect your personal information, such as through screenshots or recording video streams (if available), and this is out of our control. Users are not required to comply with our Privacy Policy and may not be required to comply with privacy laws either as they are acting in a personal capacity.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\"><strong>4. Purpose of collection</strong></span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">The personal information that we collect and hold about you, depends on your interaction with us. Generally, we will collect, use and hold your personal information if it is reasonably necessary for or directly related to the performance of our functions and activities and specifically for the purposes of:</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Providing you with access to our website;</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Providing you with access to the Another Universe platform as a registered user, and related purposes;</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Enabling transactions to occur within the Another Universe platform;</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Maintaining the block chain record of all transactions conducted on the platform;</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Responding to your inquiries;</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Providing you with promotional material and information about other goods that we and other</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Organisations that we have affiliations with, offer that may be of interest to you;</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Facilitating our internal business operations, including the fulfillment of any legal requirements;</span></li>\n<li><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Analysing our services and customer needs with a view to developing new or improved services.</span></li>\n</ol>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Except as otherwise permitted by law, we only collect sensitive information about you if you consent to the collection of the information (which you do if you use the social functions of the platform, as explained above) and if the information is reasonably necessary for the performance of our functions, as set out above.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\"><strong>5. Failure to provide information</strong></span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">If the personal information you provide to us is incomplete or inaccurate, we may be unable to provide you, or someone else you know, with the services you, or they, are seeking.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\"><strong>6. Internet users</strong></span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">If you access our website, we may collect additional personal information about you in the form of your IP address and domain name.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Our website may contain links to other websites. We are not responsible for the privacy practices of linked websites and linked websites are not subject to our privacy policies and procedures.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Our website uses cookies. The main purpose of cookies is to identify users and to prepare customized web pages for them. Cookies do not identify you personally, but they may link back to a database record about you. We use cookies to monitor usage of our website and to create a personal record of when you visit our website and what pages you view so that we may serve you more effectively.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">All transactions are stored on the block chain that underpins this service. That means that a permanent record of those transactions is maintained as a necessary part of the functioning of the service. While we employ data minimisation techniques, it is not possible to remove all data as the block chain requires that data to maintain the permanent record of the transactions.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\"><strong>7. Children under 15</strong></span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">We recognise the special considerations that apply to children’s privacy. Any registration for the Another</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Universe service – and related data collection - will be done with the consent of a parent or guardian if the user is identified as being under 15.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\"><strong>8. Use and disclosure</strong></span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">Generally, we only use or disclose personal information about you for the purposes for which it was collected (as set out above). We may disclose personal information about you to:</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">(a) other users of the Another Universe service as a part of the ordinary functioning of the service, and to facilitate features of, and transactions in, that service, including:</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">1. user name, likeness, avatar, for chat and interaction with us and other users in and through the platform;</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">2. user name, real name, financial details and other personal details to enable and related to the sale and</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">purchase of planets;</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">3. our related entities to facilitate our and their internal business processes.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">(b) third party service providers, who assist us in operating our business, and providing services to you such as:</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">1. third parties who assist with transactions (financial institutions and payment service providers);</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">2. third parties who assist us with our business (including information technology service providers).</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">and these service providers may not be required to comply with our privacy policy;</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">(c) our related entities and other organisations with whom we have affiliations so that those organisations may provide you with information about goods and various promotions.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\"><strong>9. Disclosure of personal information overseas</strong></span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">We are likely to disclose personal information about you overseas. For instance, our related bodies corporate, third party service providers or other recipients may be based overseas or may use infrastructure outside the United States of America, including Korea, Viet Nam, Singapore, etc.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\"><strong>10. Security</strong></span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">We store your personal information in different ways, including in paper and in electronic form. The security of your personal information is important to us. We take all reasonable measures to ensure that your personal information is stored safely to protect it from interference, misuse, loss, unauthorised access, modification or disclosure, including electronic and physical security measures.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\"><strong>11. Access and correction</strong></span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">You may seek access to the personal information we hold about you, upon making a written request. We will respond to your request within a reasonable period. We may charge you a reasonable fee for processing your request (but not for the request for access).</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">We may decline a request for access to personal information in circumstances prescribed by the General Privacy Laws, and if we do, we will give you a written notice that sets out the reasons for the refusal (unless it would be unreasonable to provide those reasons), including details of the mechanisms available to you to make a complaint.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">If, upon receiving access to your personal information or at any other time, you believe the personal information we hold about you is inaccurate, incomplete or out of date, please notify us immediately. We will take reasonable steps to correct the information so that it is accurate, complete and up to date. However, requests to amend information which is held on the transaction block chain may not be able to be accommodated as the purpose of that block chain is to maintain a permanent record of all in-platform planet transactions.</span></p>\n<p style=\"text-align:justify;\"><span style=\"color: rgb(0,0,0);font-size: 14px;font-family: Inter;\">If we refuse to correct your personal information, we will give you a written notice that sets out our reasons for our refusal (unless it would be unreasonable to provide those reasons), including details of the mechanisms available to you to make a complaint.</span></p>\n<p style=\"text-align:justify;\"></p>\n<p style=\"text-align:left;\"></p>\n",

  "terms": "<p style=\"text-align:left;\"><span style=\"color: rgb(0,0,0);font-size: 14px;\"><strong>TERMS OF SERVICE 1</strong></span></p>\n<p style=\"text-align:left;\"><span style=\"font-size: 14px;\"><strong>Introduction</strong></span></p>\n<p><span style=\"font-size: 14px;\">Another Universe is a metaverse that digitally replicates real planets on astronomical maps, allowing users to select and own virtual stars, then design buildings, roads according to their desire and purpose, and grow their own stars and avatars through resource mining and various missions, go to distant space, explore new and unknown planets. Users can manage a real socio-cultural and economic life through an autonomous space community.</span></p>\n<p><span style=\"font-size: 14px;\">We are undertaking this massive project in three phases. 30N Gould St Ste R Sheridan, WY 82801, USA</span></p>\n<p><span style=\"font-size: 14px;\"><strong>Phase 1</strong></span></p>\n<p><span style=\"font-size: 14px;\">In Phase 1, we will launch a global trading platform for ownership of Virtual Star inside Another Universe. It will enable users to explore the planets through AR astronomical maps on their phones or Platform, own the stars they want, preempt names (keywords) of the stars and actively conduct transactions in the keyword market.</span></p>\n<p><span style=\"font-size: 14px;\">In addition, with the SNS function, users can enjoy emotional lifelogging by sharing and telling others about their planets, activating the space community. Here, users can get token Space1969 as a reward by sharing link codes, managing the rewarded tokens in the Star wallet menu and exchanging them for points.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>Phase 2</strong></span></p>\n<p><span style=\"font-size: 14px;\">In Phase 2, we will go live with the interactive Another Universe platform, and players can construct and decorate their stars into lively cities with buildings, houses,...and sell these designed items at the NFT market.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>Phase 3</strong></span></p>\n<p><span style=\"font-size: 14px;\">In Phase, we will provide VR experience, a special Game Planet and update each alien with the resource.</span></p>\n<p><span style=\"font-size: 14px;\">These terms and conditions are made up of four parts:</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"font-size: 14px;\">Part A – which applies to all users of our Platform, whether you are just browsing, or are a registered user capable of buying and selling Virtual Star;</span></li>\n<li><span style=\"font-size: 14px;\">Part B – which applies to all registered users of the Platform;</span></li>\n<li><span style=\"font-size: 14px;\">Part C – which applies to all registered users of the Platform when they buy or sell Virtual Star; and</span></li>\n<li><span style=\"font-size: 14px;\">Annexure A – Digital Asset Terms</span></li>\n</ol>\n<p><span style=\"font-size: 14px;\">Separately, our <strong>Privacy Policy</strong> sets out how we handle your personal information, including personal information collected through this Platform.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>Part A</strong></span></p>\n<p><span style=\"font-size: 14px;\">This platform is operated by Milkyway galaxy LLC and comprises the publicly-facing Platform currently</span></p>\n<p><span style=\"font-size: 14px;\">available at </span><a href=\"https://www.google.com/url?q=https://au.milkywaygalaxy.io/&sa=D&source=editors&ust=1644918134435639&usg=AOvVaw2W0uZOgfJNYIMHYOJfXpdT\" target=\"_self\"><span style=\"font-size: 14px;\">https://au.milkywaygalaxy.io/</span></a><span style=\"font-size: 14px;\"> (but including any new or varied URL) and the broader Another</span></p>\n<p><span style=\"font-size: 14px;\">Universe platform that is only accessible to registered users (Website and Application). In these terms and conditions, the expressions we, us and our, are a reference to Milkyway galaxy LLC.</span></p>\n<p><span style=\"font-size: 14px;\">If you use this Platform, you are agreeing to be bound by the terms and conditions listed below and any other applicable laws or regulations which apply to this Platform and your use of it. If you do not accept these terms and conditions, you are not permitted to use this Platform.</span></p>\n<p><span style=\"font-size: 14px;\">We reserve the right to amend these terms and conditions from time to time. In particular, as we get closer to launching Phase 2, we expect to revisit these terms to accommodate the full functionality of the Another Universe platform, the limits of which even we are still not fully able to comprehend.</span></p>\n<p><span style=\"font-size: 14px;\">Amendments will be effective immediately upon notification on this Platform. If you do not agree to any change to the terms, you may stop using the Platform. Your continued use of this Platform following such notification will represent an agreement by you to be bound by the terms and conditions as amended.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>1. Intellectual property rights statement</strong></span></p>\n<p><span style=\"font-size: 14px;\">All intellectual property rights in this Platform, including design, text, graphics, logos, icons, sound recordings and all software relating to this Platform belong to or are licensed by us. These intellectual property rights are protected by American and international laws.</span></p>\n<p><span style=\"font-size: 14px;\">You may not in any form or by any means copy, adapt, reproduce (other than for the purpose to view the Platform in your browser or your phone), store, modify, distribute, print, upload, display, perform, remove any credits, publish post frame within another platform or create derivative works from any part of this Platform or commercialise any information obtained from any part of this Platform without our prior written permission or, in the case of third party material, from the owner of the intellectual property rights in that material.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>2. Linked Websites</strong></span></p>\n<p><span style=\"font-size: 14px;\">This Platform may contain links to other websites. The links are provided for convenience only and may not remain current or be maintained. We are not responsible for the content or privacy practices associated with linked websites.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>3. Secure data</strong></span></p>\n<p><span style=\"font-size: 14px;\">We take data security seriously, and use industry-standard measures to protect data on our Platform (including your data on the Platform) from cyber security threats. We regularly test for weaknesses in our code and reassess our cyber security posture. We also use the industry standard of Secure Sockets Layering (SSL) to transmit data from our Platform. Unfortunately, despite these measures, no data transmission over the internet can be guaranteed as totally secure. We do not warrant and cannot absolutely promise the security of any information which you transmit to us. Accordingly, any information that you transmit to this Platform is transmitted at your own risk. If you become aware of any problems with the security of the data or the Platform, please contact us immediately, providing whatever detail you are able to.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>4. Warnings</strong></span></p>\n<p><span style=\"font-size: 14px;\">You must ensure that your access to this Platform is not illegal or prohibited by laws that apply to you.</span></p>\n<p><span style=\"font-size: 14px;\">This Platform may contain links to other websites. The links are provided for convenience only and may not remain current or be maintained. We are not responsible for the content or privacy practices associated with linked websites.</span></p>\n<p><span style=\"font-size: 14px;\">Except as expressly set out in these Platform terms, we do not warrant the accuracy, adequacy or completeness of the information on this Platform, nor do we undertake to keep this Platform updated.</span></p>\n<p><span style=\"font-size: 14px;\">Except as expressly set out in these Platform Terms or to the extent required by non-excludable law, we do not accept responsibility for loss suffered as a result of reliance by you on the accuracy or currency of information contained on this Platform.</span></p>\n<p><span style=\"font-size: 14px;\">You must take your own precautions to ensure that the process that you employ for accessing this Platform does not expose you to the risk of viruses, malicious computer code, or other forms of interference which may damage your own computer system.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>5. Limitation of liability</strong></span></p>\n<p><span style=\"font-size: 14px;\">Except as expressly set out in these Platform terms or to the extent required by non-excludable law, we are not liable for any loss or damage, however caused (including, but not limited to, by our negligence) suffered by you in connection with these Platform terms of use or your use of this Platform (even as a registered member).</span></p>\n<p><span style=\"font-size: 14px;\">If any legislation states that there is a guarantee in respect of goods or services supplied, and our liability for breach of that guarantee may not be excluded but may be limited, our liability for such breach is limited to, in the case of a supply of goods, replacing the goods or supplying equivalent goods or repairing the goods, or in the case of supply of services, supplying the services again or paying the cost of having the services supplied again.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>6. Indemnity</strong></span></p>\n<p><span style=\"font-size: 14px;\">You agree to indemnify us for all damages, losses, penalties, fines, expenses and costs (including legal costs) which arise out of or relate to your use of this Platform, your breach of these Platform terms, any information that you provide to us via this Platform or any damage that you may cause to this Platform. This indemnification includes, without limitation, liability relating to copyright infringement, defamation, invasion of privacy, trade mark infringement and breaches of the Antitrust and Consumer Laws.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>7. Promotions</strong></span></p>\n<p><span style=\"font-size: 14px;\">From time to time we may make certain offers, or carry out promotions or contests. Additional terms may apply to those offers, promotions or contests and you must agree to those additional terms to engage in those promotions. In the event of any inconsistency between these Platform Terms and the terms of any offer, promotion or contest, the terms of the offer, promotion or campaign prevail over these Platform Terms to the extent of any inconsistency.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>8. Access</strong></span></p>\n<p><span style=\"font-size: 14px;\">Access to this Platform may be withdrawn at any time without notice. These terms and conditions will survive any such withdrawal.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>9. Governing law and jurisdiction</strong></span></p>\n<p><span style=\"font-size: 14px;\">If a dispute arises regarding the Platform or these terms of use, the laws of Wyoming, USA will apply. In relation to any such dispute, you submit to the exclusive jurisdiction of the courts of Wyoming, USA.</span></p>\n<p><span style=\"font-size: 14px;\">If you access this Platform in a jurisdiction other than Wyoming, USA, you are responsible for compliance with the laws of that jurisdiction, to the extent that they apply.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>Part B - Registered Users</strong></span></p>\n<p><span style=\"font-size: 14px;\"><strong>1. Membership</strong></span></p>\n<p><span style=\"font-size: 14px;\">A key element of the Platform as Another Universe develops will be the interactions between users. We encourage these rich interactions, but of course you are required to conduct yourself in a lawful and respectful manner.</span></p>\n<p><span style=\"font-size: 14px;\">To buy and sell Virtual Star, to post information to the Platform or to otherwise interact with other users on Another Universe, you must become a member. To become a member, you must complete your registration details in the manner described on the Platform. Membership is free but not transferable.</span></p>\n<p><span style=\"font-size: 14px;\">The registration or use of your Account by another person without obtaining our prior express permission will result in the immediate suspension of your Account. Any attempt to do so or to assist others (users or otherwise), or the distribution of instructions, software or tools for that purpose, will result in the Accounts of such users being terminated.</span></p>\n<p><span style=\"font-size: 14px;\">You acknowledge and agree that you are responsible for maintaining the confidentiality of your Account information, including your password, and for all activity associated with your Account. If there is suspicious activity related to your Account, we may, but are not obligated, to request additional information from you, including authenticating documents, and to freeze any transactions pending our review.</span></p>\n<p><span style=\"font-size: 14px;\">Your non-compliance with any request we make in relation to your Account will result in suspension or termination of your Account. You are required to notify us immediately of any unauthorised use of your Account or password, or any other breach of security.</span></p>\n<p><span style=\"font-size: 14px;\">For the avoidance of doubt, any user who violates these rules may be terminated immediately, and thereafter held liable for losses incurred by us or any affected user. You must be 18 years of age or over to be a member of the Platform. If you are under 18 years of age you must have your parent or guardian register on your behalf.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>2. Member's Obligations</strong></span></p>\n<p><span style=\"font-size: 14px;\">By registering as a member of our Platform, you agree to abide by the terms set out below.</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"font-size: 14px;\">You acknowledge that any information or material submitted by you to the Platform is and will be treated by us as non-confidential and non-proprietary and we may use that material without restriction.</span></li>\n<li><span style=\"font-size: 14px;\">When you submit material to the Platform, you assign all copyright in the material to us.</span></li>\n<li><span style=\"font-size: 14px;\">You are responsible for protecting the confidentiality of your member details and password. You are responsible for all activity that occurs using your member profile.</span></li>\n<li><span style=\"font-size: 14px;\">You acknowledge that we cannot confirm the identity of other members or prevent them form acting under false pretenses.</span></li>\n<li><span style=\"font-size: 14px;\">You will not post or transmit any material or information (or conduct any dealing or otherwise treat Virtual Star in a way) which is or is likely to be offensive, defamatory, obscene, unlawful, misleading, deceptive, vulgar, harmful, threatening, abusive, harassing or ethnically or religiously objectionable.</span></li>\n<li><span style=\"font-size: 14px;\">You agree not to disrupt the flow of dialogue or otherwise act in a manner that negatively affects other members.</span></li>\n<li><span style=\"font-size: 14px;\">You agree not to impersonate any other person.</span></li>\n<li><span style=\"font-size: 14px;\">You agree to provide current, accurate and up-to-date information about yourself as required under these terms.</span></li>\n<li><span style=\"font-size: 14px;\">You agree not to post or transmit any unsolicited advertising or promotional materials.</span></li>\n<li><span style=\"font-size: 14px;\">Any material which you post may be removed by us from the Platform without notice at any time.</span></li>\n<li><span style=\"font-size: 14px;\">You will not post or transmit any material in which the copyright is owned by another person or entity and you warrant that all material posted is your original work and not sourced from any third party.</span></li>\n<li><span style=\"font-size: 14px;\">You will not post any material which contains viruses or other computer codes, files or programs which are designed to limit or destroy the functionality of other computer software or hardware.</span></li>\n<li><span style=\"font-size: 14px;\">You accept that any material or information provided by you may be posted on the Platform for any other members or guests to read.</span></li>\n</ol>\n<p><span style=\"font-size: 14px;\"><strong>3. Our role</strong></span></p>\n<p><span style=\"font-size: 14px;\">We are not responsible for any user-generated content posted on, or available through, the Platform. We are entitled to monitor and moderate any user-generated content, however we are not required to do so at all, or at any particular frequency or in any particular manner. We will not enter into discussion about the basis of any moderation decisions, which we make on a final basis at our sole discretion.</span></p>\n<p><span style=\"font-size: 14px;\">We do not warrant that we will respond to questions or comments submitted by you to our Platforms.</span></p>\n<p><span style=\"font-size: 14px;\">If you download any material from the Platform, you acknowledge that we are not liable to you for any loss or damage, however caused, arising from the downloading or subsequent use of the downloaded material. You may not adapt, reproduce, store, distribute, transmit, display, publish or create derivative works from any downloaded material. In addition, you may not commercialise any information, products or services from the downloaded material.</span></p>\n<p><span style=\"font-size: 14px;\">We do not warrant that any material you submit to the Platform will be protected against loss, misuse, or alteration by third parties. We do not warrant that we will post your information or material to the Platform. If we elect in our sole discretion to post your material to the Platform, we do not warrant that the material or information you submit will be posted within a certain time frame or at all.</span></p>\n<p><span style=\"font-size: 14px;\">You indemnify us and our related bodies corporate and our directors and employees against any claim by a third party arising out of a breach of these terms either by you or by any person using your password or ID, whether or not you have authorised that person to use your password or ID.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>Part C - Buying and Selling Virtual Star in Another Universe</strong></span></p>\n<p><span style=\"font-size: 14px;\">A key aspect of the Another Universe platform will be the ability for registered users to buy and sell Star. (Virtual Star).</span></p>\n<p><span style=\"font-size: 14px;\">To be eligible to buy and sell Virtual Star, you must first register as a user of the Platform as set out in Part B above.</span></p>\n<p><span style=\"font-size: 14px;\">Each Virtual Star will be a virtual equivalent to a real-world, although they may not all be of exactly identical size. The size and positioning of the Virtual Star are established and controlled by us at our sole discretion.</span></p>\n<p><span style=\"font-size: 14px;\">The first sale of each Virtual Star will be based on a value that we assign to it in ETH. Future sales between registered users will be struck at a price agreed between those users.</span></p>\n<p><span style=\"font-size: 14px;\">All subsequent sales of Virtual Star between registered users must be conducted through the marketplace that we provide on the Platform for that purpose (Marketplace). We do not promise that the Marketplace will be always available, or that there will be an uninterrupted connection between the Marketplace and any Payment Account.</span></p>\n<p><span style=\"font-size: 14px;\">Another Universe allows you to sell and purchase Digital Assets (as defined below). You may only participate in the transaction by linking your digital wallets on supported bridge extensions such as MetaMask (https://metamask.io/). MetaMask is an electronic wallet, which allows you to purchase, store, and engage in transactions using Ethereum cryptocurrency. Before putting up your unique digital asset for Auction or putting in an offer to purchase a unique digital asset from another user, we will ask you to download a supported electronic wallet extension, and connect and unlock your digital wallets with that extension. Once you submit an order to sell or purchase a unique digital asset, your order is passed on to the applicable extension, which completes the transaction on your behalf.</span></p>\n<p><span style=\"font-size: 14px;\">“Digital Assets” refers to unique non-fungible tokens, implemented on the Ethereum blockchain (the “Ethereum Platform”) using smart contracts. “Digital Assets” means a digital asset offered for sale on the Platform including “Virtual Star”, keyword, items on the virtual map displayed by Another Universe on their Platform.</span></p>\n<p><span style=\"font-size: 14px;\">ALL TRANSACTIONS INITIATED THROUGH OUR SERVICE ARE FACILITATED AND RUN BY THIRD-PARTY ELECTRONIC WALLET EXTENSIONS, AND BY USING OUR SERVICES YOU AGREE THAT YOU ARE GOVERNED BY THE TERMS OF SERVICE AND PRIVACY POLICY FOR THE APPLICABLE EXTENSIONS. FOR METAMASK, THOSE TERMS ARE AVAILABLE AT (https://metamask.io/terms.html) AND (https://metamask.io/privacy.html)</span></p>\n<p><span style=\"font-size: 14px;\">Sales of Virtual Star will be conducted in ETH on the Platform. It is each user’s responsibility to ensure they have sufficient ETH to perform any transaction. Transactions made using ETH are ultimately settled through MetaMask.</span></p>\n<p><span style=\"font-size: 14px;\">Each registered user must maintain a valid Payment Account, linked and valid credit card (or other approved method from time to time) through which payments for Platform ETH-based transactions can be made, and must ensure the details of that account are kept up to date within the Platform.</span></p>\n<p><span style=\"font-size: 14px;\">The Platform will maintain a register of account balances (ETH) for convenience, but the accounts behind the payment methods are operated separately from us and we are not responsible for their operation, balances or accuracy.</span></p>\n<p><span style=\"font-size: 14px;\">If the registered user who holds the rights in any Virtual Star (Seller) wishes to sell that Virtual Star, it can place the Star for sale on the Marketplace. Other registered users can bid on that Virtual Star, and the successful buyer (as determined by the Seller) will become eligible to take ownership of the Virtual Star (Buyer), subject to paying the agreed price to the Seller for the relevant Virtual Star, and payment to us of the relevant transaction fee (which is listed in the Marketplace) (Transaction Fee).</span></p>\n<p><span style=\"font-size: 14px;\">Without limiting any aspect of Part B of these terms, you must not acquire Virtual Star for the purpose of inciting religious or racial tensions, or engage in any conduct or behavior in connection with Virtual Star that is designed or is likely to incite religious or racial tensions. In addition to other rights we may have under these terms and under applicable law (including the right to cancel your membership without compensation), we may elect to compulsorily acquire Virtual Star from you without notice (for the same price as you first paid for that Virtual Star) if we reasonably consider that you have breached this clause or clause 5 of Part B of these terms. Payment of that amount is your sole and exclusive remedy in respect of our election to acquire that Virtual Star and is reasonably designed to protect our legitimate interests in operating Another Universe.</span></p>\n<p><span style=\"font-size: 14px;\">The Buyer must pay the agreed price for the relevant Virtual Star in ETH (or other methods that we accept from time to time), together with our Transaction Fee. Ownership in the Virtual Star will pass on confirmation to our satisfaction of successful and complete payment of the agreed sale price and our Transaction Fee. If payment is not successfully received, then the sale will not proceed.</span></p>\n<p><span style=\"font-size: 14px;\">We will settle any disputes in relation to any ownership of Virtual Star according to the process that we maintain for that purpose from time to time.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>1. Nature of rights in Virtual Star</strong></span></p>\n<p><span style=\"font-size: 14px;\">The value of Virtual Star that is not yet assigned to ‘ownership’ by any particular user is set by us in our discretion, including by the use of algorithms that respond to various factors including the apparent supply and demand and desirability of particular lots.</span></p>\n<p><span style=\"font-size: 14px;\">There is no inherent value in any Virtual Star and the value in particular blocks of Virtual Star, and in the Virtual Star generally, may fluctuate in value from time to time by various factors including user demand and our algorithmic determination of Star values.</span></p>\n<p><span style=\"font-size: 14px;\">Your rights in any Virtual Star are not ‘ownership’ and are conferred by contract only for the purposes of transacting within the Platform as a registered user. Those rights are expressly subject to all of the terms that apply to use of the Platform, and require you to remain a registered user of the Platform.</span></p>\n<p><span style=\"font-size: 14px;\">We reserve the right in the future to convert your holding of Virtual Star (or any equivalent ETH held in the Another Universe platform) to an equivalent value of a crypto-currency that we may create in the future. Any conversion would be conducted at a valuation reasonably determined by us.</span></p>\n<p><span style=\"font-size: 14px;\">Rights in Virtual Star are not assignable from your account to any other account (other than by ‘sale’ as contemplated by these terms). If your membership is canceled in accordance with these terms, or you cancel your use of the Platform for any reason, you forfeit any Virtual Star assigned to your account and we are not liable to you in any way (including without limitation for the payment of any amount in respect of the relevant Virtual Star). Any Virtual Star so forfeited returns to ownership by us, and will be made available for sale to other users at the price determined by us.</span></p>\n<p><span style=\"font-size: 14px;\">If we have converted Virtual Star holdings to a separate cryptocurrency (as permitted by these terms), then you will maintain your rights to that cryptocurrency separately from your registration to the Platform, in accordance with the terms that govern that cryptocurrency. Those rights will not be automatically extinguished if your membership is canceled.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>2. Tax</strong></span></p>\n<p><span style=\"font-size: 14px;\">Transactions involving Virtual Star, between us and any registered user, and between registered users, may be subject to tax. A user is responsible for all of the taxation consequences of its use of the Platform.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>3. Fund Transactions</strong></span></p>\n<p><span style=\"font-size: 14px;\">To deposit or withdraw funds you must provide us with current, complete and accurate information. Such information may include, without limitation, details such as Your full name, country of origin and e-mail address, copies of identification as well as Your home address, telephone number and Your bank account and/or credit/debit card information (\"Personal Information\"). The protection of all of Your Personal Information is regulated by our privacy policy. You agree that You are responsible to update any of Your Personal Information, whenever needed, so that our records are always correct. We reserve the right to terminate Your Another Universe Account and/or to refuse a deposit or a withdrawal if You provide false, incomplete or misleading Personal Information.</span></p>\n<p><span style=\"font-size: 14px;\">You acknowledge that We may refuse, halt or reverse a withdrawal, and/or ask You to verify Your identity as condition to withdrawal if:</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"font-size: 14px;\">We are unable to verify or authenticate any or some of the Self-Registered Information You provide; or</span></li>\n<li><span style=\"font-size: 14px;\">You did not provide Us with the full and comprehensive information needed to complete a withdrawal; or</span></li>\n<li><span style=\"font-size: 14px;\">We are obliged by law or regulations to do so; or</span></li>\n<li><span style=\"font-size: 14px;\">It is suspected that the withdrawal may involve fraudulent and/or other unlawful activity.</span></li>\n</ol>\n<p><span style=\"font-size: 14px;\"><strong>4. GST</strong></span></p>\n<p><span style=\"font-size: 14px;\">(a) Definitions</span></p>\n<p><span style=\"font-size: 14px;\">Any terms capitalised in this clause and not already defined above have the same meaning given to those terms in Tax Laws.</span></p>\n<p><span style=\"font-size: 14px;\">(b) GST Exclusive</span></p>\n<p><span style=\"font-size: 14px;\">The consideration for a supply of Virtual Star does not include GST.</span></p>\n<p><span style=\"font-size: 14px;\">(c) Taxable Supply</span></p>\n<p><span style=\"font-size: 14px;\">Transactions involving Virtual Star may be a Taxable Supply and subject to GST. If a supply involving Virtual Star is a Taxable Supply, then:</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"font-size: 14px;\">The Recipient must pay the Supplier the amount equal to the total GST for the supply in addition to the consideration otherwise payable for the supply; and</span></li>\n<li><span style=\"font-size: 14px;\">The Supplier must give the Recipient a Tax Invoice for the Supply.</span></li>\n</ol>\n<p><span style=\"font-size: 14px;\">(d) Warranty that Tax Invoice is issued regarding a Taxable Supply</span></p>\n<p><span style=\"font-size: 14px;\">Where a Tax Invoice is given by the Supplier, the Supplier warrants that the Supply to which the Tax Invoice relates is a Taxable Supply and that it will remit the GST (as stated on the Tax Invoice) to the Internal Revenue Service.</span></p>\n<p><span style=\"font-size: 14px;\">(e) Later GST change</span></p>\n<p><span style=\"font-size: 14px;\">For clarity, the GST payable under subclause (c) is correspondingly increased or decreased by any subsequent adjustment to the amount of GST for the Supply for which the Supplier is liable, however caused.</span></p>\n<p><span style=\"font-size: 14px;\">(f) Reimbursement or indemnity</span></p>\n<p><span style=\"font-size: 14px;\">If either party has the right under this document to be reimbursed or indemnified by another party for a cost incurred in connection with this document, that reimbursement or indemnity excludes any GST component of that cost for which an Input Tax Credit may be claimed by the party being reimbursed or indemnified, or by its Representative Member, Joint Venture Operator or other similar person entitled to the Input Tax Credit (if any).</span></p>\n<p><span style=\"font-size: 14px;\">(g) Progressive or Periodic Supplies</span></p>\n<p><span style=\"font-size: 14px;\">Where a Supply made under or in connection with this document is a Progressive or Periodic Supply, subclause (c) applies to each component of the Progressive or Periodic Supply as if it were a separate Supply.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>5. Liability</strong></span></p>\n<p><span style=\"font-size: 14px;\">To the maximum extent permitted by law, and subject to the rest of this section ‘Liability’, we are not liable for any loss or damage (including without limitation any Consequential Loss), however caused (including by negligence), suffered in connection with Virtual Star (including sales, purported sales, failed transactions, disputes, transactions not recorded on our block chain or any forfeited Virtual Star).</span></p>\n<p><span style=\"font-size: 14px;\">Consequential Loss means: loss of revenues; loss of reputation; loss of profits; consequential loss; loss of actual or anticipated savings; loss of bargain; indirect loss; lost opportunities (including opportunities to enter into arrangements with third parties); and loss or damage in connection with claims against you by third parties.</span></p>\n<p><span style=\"font-size: 14px;\">If the Antitrust and Consumer Laws or any other legislation states that there is a guarantee in respect of goods or services supplied, and our liability for breach of that guarantee may not be excluded but may be limited, our liability for such breach is limited to, in the case of a supply of goods, replacing the goods or supplying equivalent goods or repairing the goods, or in the case of supply of services, supplying the services again or paying the cost of having the services supplied again.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>6. Termination Policy</strong></span></p>\n<p><span style=\"font-size: 14px;\">A user’s account may be immediately terminated or suspended:</span></p>\n<p><span style=\"font-size: 14px;\">1. If they transmit any information or engage in any conduct on the Platform that:</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"font-size: 14px;\">Breaches any applicable law;</span></li>\n<li><span style=\"font-size: 14px;\">Contains any viruses or any other harmful program;</span></li>\n<li><span style=\"font-size: 14px;\">Contains any defamatory, obscene or offensive material;</span></li>\n<li><span style=\"font-size: 14px;\">Intends to incite any religious or racial tensions or engage in any conduct or behavior that is designed to likely to incite religious or racial tensions;</span></li>\n<li><span style=\"font-size: 14px;\">Promotes violence or discrimination;</span></li>\n<li><span style=\"font-size: 14px;\">Infringes the intellectual property rights of another person;</span></li>\n<li><span style=\"font-size: 14px;\">Breaches any legal duty owed to a third party (such as a duty of confidence);</span></li>\n<li><span style=\"font-size: 14px;\">Promotes illegal activity or breach the privacy of any other person;</span></li>\n<li><span style=\"font-size: 14px;\">Is threatening, abusive or invade another person’s privacy or be likely to harass, upset, embarrass or annoy any other person;</span></li>\n<li><span style=\"font-size: 14px;\">Gives the impression that the user conduct originates from us or is approved by us;</span></li>\n<li><span style=\"font-size: 14px;\">Impersonates another person or to misrepresent your affiliation with another person; or</span></li>\n<li><span style=\"font-size: 14px;\">Contains any unsanctioned advertising, promotional materials, or other forms of unsanctioned solicitation, including without limitation, junk mail, spam, chain letters or any unsolicited mass distribution of email.</span></li>\n</ol>\n<p><span style=\"font-size: 14px;\">2. If they attempt to transfer, novate or sell their account or otherwise engage in any action seeking to circumvent the normal operation of the Platform for any reason whatsoever.</span></p>\n<p><span style=\"font-size: 14px;\">3. For a breach of any requirement or clause of these terms or the Digital Asset Terms, as determined in Another Universe’s sole discretion; or</span></p>\n<p><span style=\"font-size: 14px;\">4. For convenience upon Another Universe providing written notice.</span></p>\n<p><span style=\"font-size: 14px;\">If a User’s account is terminated without cause, Another Universe may elect to acquire the User’s digital assets as follows:</span></p>\n<p><span style=\"font-size: 14px;\">1. In the case of ETH, refunding the User the original purchase price of the ETH; and</span></p>\n<p><span style=\"font-size: 14px;\">2. In the case of Virtual Star, refunding the User the original Price of the Digital Asset.</span></p>\n<p><span style=\"font-size: 14px;\">If a User’s account is terminated for cause, the User agrees to pay Another Universe liquidated damages equal to the original Price of any Digital Assets then held by the User in their Account. The User agrees that this clause is not a penalty and is reasonably necessary for the protection of Another Universe’s commercial interests.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>7. Termination of Access</strong></span></p>\n<p><span style=\"font-size: 14px;\">Your access to the Platform or the services we supply may be terminated at any time by us without notice to you.</span></p>\n<p><span style=\"font-size: 14px;\">If we terminate your account, we will have no further obligations or liabilities to you. If you hold any digital assets at the time that your account is terminated, our Digital Asset Terms will govern the treatment of those digital assets.</span></p>\n<p><span style=\"font-size: 14px;\">Any exclusions of liability or other provisions contained in these Platform Terms which by their nature survive termination of these Platform Terms will survive any such termination.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>8. Refund Policy</strong></span></p>\n<p><span style=\"font-size: 14px;\">The Purchase of Virtual Goods in Another Universe are instantaneous and final after payment is complete. Another Universe does not offer refunds for the purchase for Virtual Goods for customer change of mind. Virtual Goods inside Another Universe will only be refunded if there was a technical issue from our payment gateway, check out system the Payment Account.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>9. Additional legal terms</strong></span></p>\n<p><span style=\"font-size: 14px;\">You also agree to be bound by the Digital Asset Terms that are annexed to these terms and conditions and marked ‘A.’</span></p>\n<p><span style=\"font-size: 14px;\">The rights and obligations of the parties under these terms do not merge on completion of any transaction contemplated by these terms. Termination of these terms will not affect any accrued rights or remedies of the parties (noting that rights to Virtual Star will be extinguished in accordance with these terms).</span></p>\n<p><span style=\"font-size: 14px;\">You must not (nor purport to) assign, in whole or in part, or novate your rights and obligations under or in connection with these terms without our prior written consent. Rights in Virtual Star can only be transferred in accordance with these terms.</span></p>\n<p><span style=\"font-size: 14px;\">We may subcontract our obligations under these terms, and assign or novate our rights or obligations under these terms.</span></p>\n<p><span style=\"font-size: 14px;\">A clause or part of a clause of these terms that is illegal or unenforceable may be severed from these terms and the remaining clauses or parts of the clause of these terms continue in force.</span></p>\n<p><span style=\"font-size: 14px;\">These terms supersede all previous agreements about their subject matter. These terms embody the entire agreement between the parties.</span></p>\n<p><span style=\"font-size: 14px;\">In these terms:</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"font-size: 14px;\">The meaning of any general language is not restricted by any accompanying example, and the words ‘includes’, ‘including’, ‘such as’ or ‘for example’ (or similar phrases) do not limit what else might be included;</span></li>\n<li><span style=\"font-size: 14px;\">No rule of construction applies in the interpretation of these terms to the disadvantage of the party preparing the terms on the basis that it put forward this agreement or any part of it; and</span></li>\n<li><span style=\"font-size: 14px;\">A reference to a party is a reference to that party, and a reference to the parties is a reference to both parties.</span></li>\n<li><span style=\"font-size: 14px;\">Payment Account means the account linked to each User’s profile and the account which will make and receive payments which may include a third party payment provider</span></li>\n<li><span style=\"font-size: 14px;\">Virtual Star means the Digital Asset identified as “Virtual Star” on the Platform.</span></li>\n</ol>\n<p><span style=\"font-size: 14px;\"><strong>ANNEXURE A - Digital Asset Terms</strong></span></p>\n<p><span style=\"font-size: 14px;\">In addition to Milkyway galaxy LLC, Another Universe (‘Another Universe’, ‘we, us, our) Platform Terms and Conditions the purchase and sale of Digital Assets are subject to these terms.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>The Digital Assets which Users may buy and sell on the Platform known as “Virtual Star” are notionally identified with reference of the real planets, but carry no rights to Star of any kind, or any right of alienable ownership of any interest of any kind. The Digital Assets are only of use within the Platform.</strong></span></p>\n<p><span style=\"font-size: 14px;\"><strong>1. Digital Asset Trades</strong></span></p>\n<p><span style=\"font-size: 14px;\">If the User seeks to purchase or sell a digital asset, they may do so as follows:</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"font-size: 14px;\">If the Digital Asset has not yet been sold, then the User may submit an offer to buy the Digital Asset at the Price displayed on the Platform (Offer).</span></li>\n<li><span style=\"font-size: 14px;\">If Another Universe accepts that Offer, the Price plus any applicable fees will be deducted from the User’s Account.</span></li>\n<li><span style=\"font-size: 14px;\">If a User wishes to buy or sell a Digital Asset which has already been purchased by another user or to sell one of their Digital Assets, that User may post an offer to purchase or sell that Digital Asset and Another Universe may enter into a matching transaction with another User who wishes to sell or purchase that Digital Asset. The holder of that Digital Asset to offer to enter into a matching transaction with that second User.</span></li>\n<li><span style=\"font-size: 14px;\">If the second User accepts that matching offer, then Another Universe will complete both transactions and credit or debit the two Users linked Payment Accounts in respect of the Price, taking into account any applicable fees or charges.</span></li>\n<li><span style=\"font-size: 14px;\">Another Universe reserves the right to cancel or reverse any Trades where there has been an error in pricing of the Digital Asset or malfunction or misuse of the Platform.</span></li>\n</ol>\n<p><span style=\"font-size: 14px;\"><strong>2. Sale and Purchase</strong></span></p>\n<p><span style=\"font-size: 14px;\">A Trade will not execute if User has insufficient ETH and/or no linked Payment Account with sufficient funds to acquire ETH to complete the Trade.</span></p>\n<p><span style=\"font-size: 14px;\">For each Trade, Another Universe will update the User’s Account as required to reflect the purchase or sale of a Digital Asset by adjusting the ETH balance and Digital Assets associated with that User’s Account.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>3. Acknowledgements</strong></span></p>\n<p><span style=\"font-size: 14px;\">The User acknowledges and agrees that:</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"font-size: 14px;\">Another Universe engages in the purchase and sale of Digital Assets, including any such transactions contemplated by these terms, solely on a proprietary basis for its own account and if Another Universe enters into a Trade, it does so solely on a bilateral basis;</span></li>\n<li><span style=\"font-size: 14px;\">Another Universe is not offering, arranging for, or providing a financial product or financial advice to User;</span></li>\n<li><span style=\"font-size: 14px;\">Another Universe is not providing and will not provide any fiduciary, advisory, brokerage, exchange or other similar services to the User, or in connection with any Trade;</span></li>\n<li><span style=\"font-size: 14px;\">it is solely responsible for any decision to enter into a transaction subject to these terms, including the evaluation of any and all risks related to any such transaction;</span></li>\n<li><span style=\"font-size: 14px;\">speculation in respect of Digital Assets is extremely risky and that Digital Assets may have extreme price volatility, and Users have no guarantee that any Digital Asset they purchase will have any value in the future;</span></li>\n<li><span style=\"font-size: 14px;\">Users have no alienable property rights in any Digital Assets offered on the Platform, and those Digital Assets have no use outside of the Platform;</span></li>\n<li><span style=\"font-size: 14px;\">Another Universe is not a custodian acting for the User and all transfers of assets to accounts nominated by Another Universe are ledger entries only;</span></li>\n<li><span style=\"font-size: 14px;\">all transactions entered into and conducted under these terms are deemed to have occurred within the jurisdiction of Wyoming, America;</span></li>\n<li><span style=\"font-size: 14px;\">Another Universe is relying on the information and documents provided by the User to provide Trades;</span></li>\n<li><span style=\"font-size: 14px;\">Another Universe is not responsible for any loss caused by the failure of the User to act in accordance with the policies, procedures or reasonable directions of Another Universe;</span></li>\n<li><span style=\"font-size: 14px;\">Users engages in Trades (and obtains and transmits data in connection with same) entirely at the User’s own risk, that Trades are provided on an ‘as is’ basis and that Another Universe does not make any representations or warranties as to the security or availability of Trades of Digital Asset or that the User’s access or use of Trades will be uninterrupted, timely or secure at all times;</span></li>\n<li><span style=\"font-size: 14px;\">12. Another Universe does not guarantee any offers or particular price will be available for the purchase or sale of any Digital Asset offered;</span></li>\n<li><span style=\"font-size: 14px;\">Another Universe does not guarantee any outcomes, or any financial return from the Trades.</span></li>\n<li><span style=\"font-size: 14px;\">The Service will rely on third-party platforms such as MetaMask to perform the transactions for the Auction of Digital Assets. If we are unable to maintain a good relationship with such platform providers; if the terms and conditions or pricing of such platform providers change; if we violate or cannot comply with the terms and conditions of such platforms; or if any of such platforms loses market share or falls out of favor or is unavailable for a prolonged period of time, access to and use of the Service will suffer.</span></li>\n</ol>\n<p><span style=\"font-size: 14px;\"><strong>4. Warranties</strong></span></p>\n<p><span style=\"font-size: 14px;\">The User warrants and assures Another Universe that:</span></p>\n<p><span style=\"font-size: 14px;\">1. It is sufficiently experienced and educated to make decisions regarding the Trades;</span></p>\n<p><span style=\"font-size: 14px;\">2. It has all necessary experience, resources, certificates, licenses, permits and approvals to request Trades, and to meet all other obligations under and in accordance with this agreement and all applicable laws;</span></p>\n<p><span style=\"font-size: 14px;\">3. As far as the User is aware, there are no facts, circumstances or other information which both:</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"font-size: 14px;\">The User has not fully and fairly disclosed to Another Universe in a manner and to the extent that would allow Another Universe to make a reasonable assessment of those facts, matters and circumstances prior to execution of this agreement or the provision of Trades; and</span></li>\n<li><span style=\"font-size: 14px;\">Is of such nature and materiality that a reasonable person, had it been made aware of, could not reasonably be expected to execute the Trades;</span></li>\n</ol>\n<p><span style=\"font-size: 14px;\">4. The User is not involved in any capacity in any claim, legal action, proceeding, suit, litigation, prosecution, investigation, inquiry, mediation or arbitration (nor which are pending or threatened);</span></p>\n<p><span style=\"font-size: 14px;\">5. If requested by Another Universe, the User will identify and substantiate the source of all funds the User uses to engage in Trades;</span></p>\n<p><span style=\"font-size: 14px;\">6. The User:</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"font-size: 14px;\">Does not bear a name that appears on the List of Specially Designated Nationals and Blocked Persons maintained by OFAC from time to time;</span></li>\n<li><span style=\"font-size: 14px;\">Is not a Foreign Shell Bank; or</span></li>\n<li><span style=\"font-size: 14px;\">Does not reside in and will not transfer funds from or through an account in a Non-</span></li>\n<li><span style=\"font-size: 14px;\">Cooperative Jurisdiction.</span></li>\n</ol>\n<p><span style=\"font-size: 14px;\">7. None of the funds or Digital Assets transferred to Another Universe have been derived from any illegal or unlawful activity;</span></p>\n<p><span style=\"font-size: 14px;\">8. It has had the opportunity to obtain independent legal advice in relation to the terms and effect of these terms.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>5. Indemnity</strong></span></p>\n<p><span style=\"font-size: 14px;\">To the fullest extent permitted by applicable law, you agree to indemnify, defend and hold harmless Snail House, and our respective past, present and future employees, officers, directors, contractors, consultants, equity holders, suppliers, vendors, service providers, parent companies, subsidiaries, affiliates, agents, representatives, predecessors, successors and assigns (individually and collectively, the “Another Universe Parties”), from and against all actual or alleged third party claims, damages, awards, judgments, losses, liabilities, obligations, penalties, interest, fees, expenses (including, without limitation, attorneys’ fees and expenses) and costs (including, without limitation, court costs, costs of settlement and costs of pursuing indemnification and insurance), of every kind and nature whatsoever, whether known or unknown, foreseen or unforeseen, matured or unmatured, or suspected or unsuspected, in law or equity, whether in tort, contract or otherwise (collectively, “Claims”), including, but not limited to, damages to property or personal injury, that are caused by, arise out of or are related to (a) your use or misuse of the Service, User Information or</span></p>\n<p><span style=\"font-size: 14px;\">Digital Assets, (b) any feedback you provide, (c) your violation of these Terms, and (d) your violation of the rights of a third party, including another user or MetaMask. You agree to promptly notify Another Universe of any third party Claims and cooperate with the Another Universe Parties in defending such Claims. You further agree that the Another Universe Parties shall have control of the defense or settlement of any third party Claims. THIS INDEMNITY IS IN ADDITION TO, AND NOT IN LIEU OF, ANY OTHER INDEMNITIES SET FORTH IN A WRITTEN AGREEMENT BETWEEN YOU AND ANOTHER UNIVERSE.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>6. Limitation of Liability</strong></span></p>\n<p><span style=\"font-size: 14px;\">In the absence of a material breach of this agreement by Another Universe or the gross negligence, fraud or wilful misconduct by Another Universe when conducting Trades under this agreement, Another Universe will not be liable to the User on account of anything done, omitted or suffered by Another Universe in good faith when conducting the Trades pursuant to these terms.</span></p>\n<p><span style=\"font-size: 14px;\">Another Universe’s liability to any User will be capped at the maximum amount Another Universe received from that User in the 6 months prior to any claim being made.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>7. GST</strong></span></p>\n<p><span style=\"font-size: 14px;\">All Prices are exclusive of GST, and should GST be applicable on any Trade or transaction, the User purchasing the Digital Asset agrees to pay to Another Universe the amount of any GST which is found to be applicable and payable upon demand, including in respect of any reimbursement of tax, costs, penalties or interest paid.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>8. Dispute Resolution</strong></span></p>\n<p><span style=\"font-size: 14px;\">Any dispute arising under these Digital Asset Terms is subject to the same dispute resolution obligations as our Platform Terms.</span></p>\n<p><span style=\"font-size: 14px;\"><strong>9. Definitions</strong></span></p>\n<p><span style=\"font-size: 14px;\">In these terms:</span></p>\n<ol style=\"list-style-type: decimal; padding-left: 40px;\">\n<li><span style=\"font-size: 14px;\">Account means a registered account on the Platform;</span></li>\n<li><span style=\"font-size: 14px;\">Affiliate means a third party with whom we have entered into an agreement to assist our provision of the Platform or our Services, and to or from which you hereby instruct us to obtain or send data, including payment instructions;</span></li>\n<li><span style=\"font-size: 14px;\">Claim includes a claim, notice, demand, action, proceeding, litigation, investigation, however arising whether present, unascertained, immediate, future or contingent, whether based in contract, tort or statute and whether involving a third party or a party to this agreement and where and to the extent the context permits, includes all associated Loss;</span></li>\n<li><span style=\"font-size: 14px;\">ETH is the in-game currency for Another Universe and have no notional value but for convenience are assumed in-game to be equivalent on a 1:1 basis to a US Dollar. Another Universe provides no representation or warranty that ETH are equivalent to USD or have any particular value;</span></li>\n<li><span style=\"font-size: 14px;\">Digital Asset means a digital asset offered for sale on the Platform including “Virtual Star”, keyword, items on the virtual map displayed by Another Universe on their Platform which can be purchased and sold and “ETH” representing in-game currency;</span></li>\n<li><span style=\"font-size: 14px;\">Digital Asset Terms means these terms in Annexure A;</span></li>\n<li><span style=\"font-size: 14px;\">Another Universe, we, us and our and similar terms are a reference to Milkyway galaxy LLC and our related entities;</span></li>\n<li><span style=\"font-size: 14px;\">Fee means the transaction fee charged by Another Universe on any transaction that takes place on its Platform as notified to Users from time to time;</span></li>\n<li><span style=\"font-size: 14px;\">Foreign Shell Bank means a foreign bank without a physical presence in any country, but does not include a regulated affiliate of a foreign bank;</span></li>\n<li><span style=\"font-size: 14px;\">Loss includes and loss, damage, cost, charge, liability or expense (including legal costs and expenses);</span></li>\n<li><span style=\"font-size: 14px;\">Non-Cooperative Jurisdiction means any country or territory that has been designated as non-cooperative with international anti-money laundering principles or procedures by an intergovernmental group or organisation, such as the Financial Action Task Force;</span></li>\n<li><span style=\"font-size: 14px;\">OFAC means the United States Office of Foreign Assets Control or such other entity which maintains the lists of OFAC prohibited countries, territories, persons and entities;</span></li>\n<li><span style=\"font-size: 14px;\">Payment Account means the account linked to each User’s profile and the account which will make and receive payments which may include a third party payment provider;</span></li>\n<li><span style=\"font-size: 14px;\">Personnel means any employee, contractor, subcontractor, agent, partner, shareholder, ultimate beneficial owner, director or officer of a party.</span></li>\n<li><span style=\"font-size: 14px;\">Price means the amount of ETH for a Digital Asset listed on the Platform;</span></li>\n<li><span style=\"font-size: 14px;\">Trade means the purchase or sale of Digital Assets between a User and Another Universe or between Users;</span></li>\n<li><span style=\"font-size: 14px;\">Virtual Star means the Digital Asset identified as “Virtual Star” on the Platform;</span></li>\n<li><span style=\"font-size: 14px;\">‘User’ or ‘you’ means any individual accessing the Platform whether that individual has an account or not and whether that individual engages any of the services or not;</span></li>\n<li><span style=\"font-size: 14px;\">Platform means https://www.milkywaygalaxy.io/ and/or any other Platform as we may operate from time to time.</span></li>\n</ol>\n",
  "connect": "<p><a href=\"https://docs.binance.org/smart-chain/wallet/metamask.html#connect-your-metamask-with-binance-smart-chain\" target=\"_blank\">Use MetaMask For Binance Smart Chain</a> https://docs.binance.org/smart-chain/wallet/metamask.html#connect-your-metamask-with-binance-smart-chain</p>",
  "flag": "",
  "introduction": ""
}
